application/libraries/afip/xmlgenerados_old/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHgYJKoZIhvcNAQcCoIIHDzCCBwsCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0OTcyODUyNzY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE3LTA2LTEyVDEzOjMwOjM2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNy0wNi0xMlQxNDozNDozNi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA38wggN7MIICY6ADAgECAghGtk2jCkE7mzANBgkqhkiG9w0B
AQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJ
BgNVBAYTAkFSMB4XDTE3MDIyMjE3NTMyOVoXDTE5MDIyMjE3NTMyOVowZjEdMBsG
A1UEAwwUYnVlbmFzLXZpYnJhcy5jb20uYXIxGTAXBgNVBAUTEENVSVQgMzA3MTE2
MDQ5MzIxHTAbBgNVBAoMFGJ1ZW5hcyB2aWJyYXMgcy5yLmwuMQswCQYDVQQGEwJh
cjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBALCwonyMcBmylTpfcRJi
ir6GZtPZFkfjwmBksSD0fjdpqLZeURpAOX42AHqY6GawhcqLroYJKC+LEH5LiVZh
A0CBq0sMmyUlJFnCTpaVXKqrTUwYP8hoL51E4iHEpkzYeOHEGaPXbG4QLRVgtCtO
BbZx8syGwvFYljNXa6tOSDv6BRJCUWWJFsaa8alqyS0nFvRkMIW0cVTtJBWrZ+ZU
98NnUb+GZjgTDGP9mv4giN6zB0MX5JgF19ti5CzQ0iGkUZiSuWdWp3Mll9f9+pZu
nzwNMBkq+gALSXiYoNXOSngs61z5LO6q0IHV7Ox4YsAxsXegFhN7e5BJZ2occc4M
ZT8CAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxW
nJOF40KAsFDr9jAdBgNVHQ4EFgQU5VGcqtmJD7CK2p5xZ/jcVH1w6xEwDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAzaxADlnS8uPdoEqaDx0w7rzh+
FfjV+dgwLC0/Jn1tHqQjaT0wWEyd0WQExZRFevMWR+K/wm1boHbGfESzL6jsnIhr
3VwyctpaBnXunxSwpRkM++CMYRVYAmhsnFS+75JnxU/71XZLqMHCBu12mg8yhfT/
5WJ/Tj9QClDT1oTVkoKkavl/Xik+O3EsgjCTmiDLU7g3bonuZbr5PZNhqG1xdsYX
apBT9h1ZfKhXWIZ2NIpFQSSYqJR9UoLtrUv1q/FEtzW2nLZknWSjJt3jcLetTcWz
LFvba8XGU59Ge6e/LL7QV7ZpkDdqhBqVcXl1/kD8u6XNkmpNEUqLNy8NiwZ0MYIC
QTCCAj0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFG
SVAxCzAJBgNVBAYTAkFSAghGtk2jCkE7mzAJBgUrDgMCGgUAoIHYMBgGCSqGSIb3
DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE3MDYxMjE2MzQzNlow
IwYJKoZIhvcNAQkEMRYEFEAwqDQuDIQfpiS4ppVNXQz+X5QoMHkGCSqGSIb3DQEJ
DzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYI
KoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIH
MA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAB9+4hRbg5WPB3vR3blJ
wwe5kvNo+poH/ydgbVHRhPqXS6ERycVbG2cz49g0kATXbv//9dr63ofY+CBGhedo
VaQcsjL864LOyvAg8wuQs1YVw/OapwG+UZYN+DTvN5ODu69RzxacIoFstgYiGll4
C1j5HeZgGrMXPep1+rICj+8/uXHuBNsRX/5wgruuEgSh/Ct8oPtpRYJnxkrYvMNw
ieCuI0FT9bmpAad7SKDI3aCbtZxy53tK5nXGm0+cUr/+8nW3QmSgYhTttezH3cLY
rmBr37sVIp/QqE/59otnBeD5ZvIFJWrKcVa5RgN//fZUd2ImruzKmsY5iPoMieDn
OdM=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
